let obj ={
  "通话记录ID": 709,
  "通话类型": "视频通话",
  "主叫用户": 10072,
  "被叫用户": 10089,
  "付费用户": 10072,
  "通话时长": 52,
  "通话总金币": 39,
  "实扣金币": 31.2,
  "通话状态": 20,
  "创建时间": "2022-07-07 10:13:10",
  "折扣": 0.8,
  "文件地址": "voice/10072/59121170fd9a11ec96f2e796f27badc8/04e6e5bfe444e4722908d2a566a83cb6_59121170fd9a11ec96f2e796f27badc8.m3u8",
  "呼叫时间": "2022-07-07 10:13:10",
  "接通时间": "2022-07-07 10:13:20",
  "结束时间": "2022-07-07 10:14:12"
}
let a = {}
for (const key in obj) {
  a[key] = key
}
let b = []
Object.keys(a).forEach(item=> {
  b.push({label: item, value: item})
})
console.log('a', a)
console.log(' b',  b)